
    
 
    [
     {
      "section":1,
      "id": 1,
      "title": "Campionatul de Fotbal 2022",
        "Sbox1": "Semne plasate deasupra și dedesubtul literelor în limba arabă.",
        "Sbox2": "Prezentată într-un stil geometric, care face trimitere la cultura arabă.",
        "Sbox3": "Cea mai renumită siluetă din lumea fotbalului.",
        "Sbox4": "Acest simbol are mai multe fațete, reprezentând cele 8 stadioane pe care se va juca Campionatul de Fotbal 2022 și legăturile umane care vor dăinui mult timp după turneu.",
        "Sbox5": "Partea de sus a emblemei reprezintă mișcarea elegantă a șalului, care este purtat în întreaga lume - și în special în regiunea arabă și a Golfului - de o varietate de persoane și în diferite stiluri.",
        "Sbox6": "Concepută pentru a surprinde și a încânta, emblema se poate roti pentru a dezvălui un cerc perfect, reflectând atât planeta noastră, cât și o minge de fotbal.",
        "Sbox7": "Modelele florale, precum cele brodate pe șalurile din Qatar, sunt elemente importante ale moștenirii Qatarului. Bazate pe arta arabă tradițională, aceste decorațiuni reflectă bogăția culturii Orientului Mijlociu.",
        "Sbox8": "Curbele ample ale emblemei reprezintă dunele din Qatar, care sunt veșnice, indiferent de factorii naturali sau de altă natură."
     },
    {
      "section":2,
      "id": 2,
      "content": "Va fi pentru prima dată când Campionatul se va desfășura în lunile de iarnă. Va fi iarnă doar în gândurile participanților, deoarece în Doha, în noiembrie-decembrie, temperaturile variază între 23 și 30 de grade Celsius.",
      "content_two": "Pentru a combate temperaturile ridicate, stadioanele pe care se va desfășura CM 2022 sunt prevăzute cu instalații imense de aer condiționat",
      "title": "Primul turneu pe timp de iarnă",
      "subtitle": "23-30°C"
    },
     {
      "section":3,
      "id": 3,
      "content": "Este pentru prima dată când Campionatul este găzduit de un stat arab și doar a doua Cupă care se joacă în Asia, după ediția din 2002 din Coreea de Sud și Japonia.",
      "title": "Stadioanele turneului final",
      "subtitle": "Prima difuzare",
      "subtitle_two": "5 mld. oameni"
    },
   {
    "section": 4,
      "id": 4,
      "content": "Este pentru prima dată când Campionatul este găzduit de un stat arab și doar a doua Cupă care se joacă în Asia, după ediția din 2002 din Coreea de Sud și Japonia.",
      "title": "Stadioanele turneului final",
      "subtitle": "Prima Cupă"
    },
    {
      "section":5, 
      "id": 5,
      "content": "Este pentru prima dată când Campionatul este găzduit de un stat arab și doar a doua Cupă care se joacă în Asia, după ediția din 2002 din Coreea de Sud și Japonia.",
      "title": "Mesaj pentru protecția mediului"
    },
   {
      "section":6, 
      "id": 6,
      "content": "Începând din acest an, naționalele au loturi de 26 de jucători, cu 3 mai mult decât în edițiile precedente. Toți cei 26 vor putea sta pe bancă sau în teren în timpul unui meci, dacă nu vor fi suspendați.",
      "content_two": "Fiecare echipă va avea 5 schimbări permise pe meci, dar trebuie făcute în cel mult 3 întreruperi. În fazele eliminatorii este permisă o schimbare adițională, într-o întrerupere adițională a jocului.",
      "title": "Mai multe schimbări, mai mulți fotbaliști",
      "subtitle": "26 în loc de 23",
      "subtitle_two": "5 este noul 3"
    },
    {
      "section":7, 
      "id": 7,
      "content": "Cu 5 titluri, Brazilia este cea mai galonată reprezentativă din istorie. Este și singura reprezentativă care a participat la toate turneele finale de până acum.",
      "content_two": "Succesele sunt marcate cu 5 stele deasupra emblemei echipei naționale.",
      "content_tree": "Germania ar putea egala numărul de trofee în Qatar. Italia are tot 4 titluri ca nemții, dar nu s-a calificat pentru CM 2022.",
      "title": "Brazilia cea MARE",
      "subtitle": "Regina Mondialului"
    },
   {
      "section":8, 
      "id": 8,
      "title": "Mai multe schimbări, mai mulți fotbaliști",
      "content": "Primul trofeu era o reprezentare a zeiței Nike, zeița victoriei în mitologia greacă. Botezat inițial „Victoria”, trofeul a fost rebotezat „Jules Rimet” în 1946, după numele președintelui federației din 1929, inițiatorul Campionatului de Fotbal Mondial.",
      "content_two": "Trofeul Jules Rimet urma să fie păstrat definitiv de prima triplă campioană mondială. Asta a fost Brazilia în 1970. Numai că trofeul a dispărut în 1984 și de atunci nimeni nu mai știe unde e statueta. Are actualul trofeu al campionatului, fiind făcut din 6,1 kilograme de aur masiv. 30.875 karate",
      "subtitle": "Brazilia deține Zeița Victoriei",
      "subtitle_two": "Trofeul dispărut"
    },
   {
      "section":9, 
      "id": 9,
      "title": "Maracana și un record ce va dăinui probabil pe vecie",
      "content": "Faimosul stadion Maracana din Rio de Janeiro deține recordul pentru cel mai numeros public la un meci de Campionat Mondial. În iulie 1950, la Brazilia - Uruguay, s-au înghesuit 173.850 de spectatori plătitori, conform datelor oficiale. Surse multiple dau chiar 210.000, mii de fani intrând ilegal în stadion.",
      "content_two": "În grupa finală, Brazilia avea nevoie doar de un egal pentru a deveni campioană. Dar Uruguay a câștigat cu 2-1 și și-a adjudecat trofeul.",
      "subtitle": "210.000 pe Maracana",
      "subtitle_two": "210.000 în lacrimi"
    },
    {
      "section":10, 
      "id": 10,
      "title": "România, parte din meciul cel mai mic",
      "content": "Cea mai mică audiență la un meci de cupă s-a înregistrat la partida România - Peru, desfășurată în 1930 în Uruguay.",
      "content_two": "România a câștigat cu 3-1, fiind primul succes al tricolorilor la un turneu final. A fost o grupă de 3, gazda Uruguay câștigând ambele meciuri cu Peru și România în drum spre primul trofeu.",
      "subtitle": "300 de spectatori",
      "subtitle_two": "Primul succes românesc"
    }
  ]